/* Localized versions of Info.plist keys */

CFBundleName = "BitTorrent";
CFBundleShortVersionString = "BitTorrent version 3.3a";
CFBundleGetInfoString = "BitTorrent version 3.3a by Bram Cohen, Mac OS-X port by Andrew Loewenstern.";
NSHumanReadableCopyright = "Copyright 2001-2003 Bram Cohen, Andrew Loewenstern, distributed under MIT license.";
